[
    "obsidian-style-settings",
    "mysnippets-plugin",
    "easy-typing-obsidian",
    "obsidian42-brat",
    "Enhanced-editing",
    "obsidian-excalidraw-plugin",
    "obsidian-linter",
    "obsidian-git",
    "obsidian-tasks-plugin",
    "oz-clear-unused-images",
    "obsidian-minimal-settings",
    "dataview",
    "quickadd",
    "templater-obsidian"
]
